[DLC01_infiltrate01_obj DishonoredObjective]
m_Description="邸宅内の宝石箱を盗む"

[DLC01_infiltrate01_obj:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="邸宅の鍵を盗む"
m_Status=""

[DLC01_infiltrate01_obj:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="邸宅の扉を開ける"
m_Status=""

[DLC01_infiltrate01_obj:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="宝石箱を盗む"
m_Status=""

